"word.artist" = "Interpret";
"word.artists" = "Interpreten";
"word.album" = "Album";
"word.albums" = "Alben";
"word.song" = "Lied";
"word.songs" = "Lieder";
"word.playlist" = "Playliste";
"word.playlists" = "Playlisten";
"word.genre" = "Genre";
"word.genres" = "Genres";
"word.part" = "Anteil";
"word.compare" = "vergleichen";
"word.choose" = "auswählen";
"word.yes" = "Ja";
"word.no" = "Nein";
"word.cancel" = "abbrechen";
"word.ok" = "ok";
"word.error" = "Fehler";
"word.rename" = "umbennen";

"word.weekday.1" = "Montag";
"word.weekday.2" = "Dienstag";
"word.weekday.3" = "Mittwoch";
"word.weekday.4" = "Donnerstag";
"word.weekday.5" = "Freitag";
"word.weekday.6" = "Samstag";
"word.weekday.7" = "Sonntag";

"word.month.1" = "Januar";
"word.month.2" = "Februar";
"word.month.3" = "März";
"word.month.4" = "April";
"word.month.5" = "Mai";
"word.month.6" = "Juni";
"word.month.7" = "Juli";
"word.month.8" = "August";
"word.month.9" = "September";
"word.month.10" = "Oktober";
"word.month.11" = "November";
"word.month.12" = "Dezember";

"symbol.degrees" = "°C";
"symbol.km"	= "km";
"symbol.speed" = "km/h";

"recommendations.debug.action.refresh" = "Empfehlungen erneut erzeugen";
"recommendations.debug.action.sourceContextDetails" = "Ausgangs-Kontext einsehen";
"recommendations.debug.action.chooseSourceContext" = "Ausgangs-Kontext auswählen";
"recommendation.debug.action.showContextComparison" = "Vergleich der Kontexte einsehen";
"recommendations.progress.collecting" = "Die Informationen zu dem aktuellen Kontext werden gesammelt..";
"recommendations.progress.analyzing" = "Deine Hörgewohnheiten werden derzeit analysiert..";

"album.title.unknown" = "Unbekannter Albumtitel";

"context.detail.location.section.title" = "Ort";
"context.detail.date.section.title" = "Datum";
"context.detail.device.section.title" = "Gerät";
"context.detail.motion.section.title" = "Bewegung";
"context.detail.weather.section.title" = "Wetter";
"context.detail.weather.section.contextUserDescription" = "Benutzerbeschreibung";

"word.context.date.time" = "Tageszeit (Stunde)";
"word.context.date.weekDay" = "Wochentag";
"word.context.date.month" = "Monat";
"word.context.wifiSSID" = "WLan SSID";
"word.context.Country" = "Land";
"word.context.location.accuracy" = "Genauigkeit";
"word.context.location" = "Aufenthaltsort";
"word.context.weather.temperature" = "Temperatur";
"word.context.weather.isDayLight" = "Tageslicht";
"word.context.weather.windSpeed" = "Windgeschwindigkeit";
"word.context.weather.humidity" = "Luftfeuchtigkeit";
"word.context.weather.visibility" = "Sichtweite";
"word.context.weather.dayMinTemeprature" = "Tagestiefsttemperatur";
"word.context.weather.dayMaxTemperature" = "Tageshöchsttemperatur";
"word.context.weather.yWeatherCondition" = "Wetterlage";
"word.context.musicOutputType" = "Musikausgangstyp";
"word.context.applicationState" = "App im Vordergrund";
"word.context.deviceLocked" = "Geräte mit Passcode gesperrt";
"word.context.motion.stationary" = "Stationär";
"word.context.motion.walking" = "Gehen";
"word.context.motion.running" = "Laufen";
"word.context.motion.car" = "Auto";
"word.context.motion.cycling" = "Rad fahren";
"word.context.motion.unknown" = "Unbekannt";
"word.context.reachableViaWWAN" = "Internet über Telefonnetz";
"word.context.reachableViaWIFI" = "Internet über WLAN";
"word.context.screenBrightness" = "Bildschirmhelligkeit";
"word.context.volume" = "Laustärke";
"word.context.userDesription.activity" = "Aktivität";
"word.context.userDesription.locationName" = "Bezeichnung des Ortes";
"word.context.userDesription.locationType" = "Art des Ortes";
"word.context.userDesription.mood" = "Stimmung";
"word.context.userDesription.musicListeningReason" = "Motivation für das Musik hören";

"debug.action.resetPlaylog.message" = "Möchtest du wirklich das komplette Widergabeprotokoll zurücksetzen? Dabei gehen alle gespeicherten Sitzungen, Kontexte, etc. verloren!";
"debug.action.resetPlaylog.yes" = "Ja, zurücksetzen";
"debug.action.resetPlaylog.no" = "Nein, abbrechen";

"debug.session.action.showSessionContext" = "Sitzungs-Kontext einsehen";